<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name;
?>

<p align="center"><br><br>По небу тучи бегают,<br>Дождями сумрак 
сжат,<br>под старою телегою<br>рабочие лежат.<br><br>И слышит шепот гордый 
<br>вода и под и над:<br>"Через четыре года<br>здесь будет 
город-сад!"<br><br>Темно свинцовоночие,<br>и дождик толст, как жгут,<br>сидят в 
грязи рабочие,<br>сидят, лучину жгут.<br><br>Сливеют губы с холода,<br>но губы 
шепчут в лад:<br>"Через четыре года<br>здесь будет город-сад!"<br><br>Свела 
промозглость корчею - <br>неважный мокр уют,<br>сидят впотьмах рабочие, 
<br>подмокший хлеб жуют.<br><br>Но шепот громче голода - <br>он кроет капель 
спад:<br>"Через четыре года <br>здесь будет город-сад!<br><br>Здесь взрывы 
закудахтают<br>В разгон медвежьих банд,<br>И взроет недра шахтаю<br>соугольный 
"Гигант".<br><br>Здесь встанут стройки стенами.<br>Гудками, пар, сипи.<br>Мы в 
сотню солнц мартенами<br>Воспламеним Сибирь.<br><br>Здесь дом дадут хороший 
нам<br>и ситный без пайка,<br>аж за Байкал отброшенная <br>Попятится 
тайга".<br><br>Рос шепоток рабочего<br>Над тьмою тучных стад,<br>а дальше 
неразборчиво,<br>лишь слышно - "город-сад".<br><br>Я знаю - город будет,<br>я 
знаю - саду цвесть,<br>когда такие люди<br>в стране в советской 
есть!<br><br></p>
<p align="center"><font size="1">Маяковский В. Рассказ Хренова о Кузнецкстрое и о людях Кузнецка // Полное собрание сочинений. М., 1958. Т. 10. С. 128-131. </font><br><br><br>


</p>